Repository: volzinnovation/woladen.de
Catalog: iphone/Woladen/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, lb, lt, lv, mt, nb, nl, nn, pl, pt, rm, sl, sv, tr

# favorites.outsideArea
source: Your favorites are not in the current search area.
cs: Vaše oblíbené položky nejsou v aktuální oblasti vyhledávání.
da: Dine favoritter er ikke i det aktuelle søgeområde.
de: Deine Favoriten liegen nicht im aktuellen Suchumkreis.
el: Τα αγαπημένα σας δεν βρίσκονται στην τρέχουσα περιοχή αναζήτησης.
es: Tus favoritos no están en el área de búsqueda actual.
fi: Suosikkisi eivät ole nykyisellä hakualueella.
fr: Vos favoris ne se trouvent pas dans la zone de recherche actuelle.
hu: Kedvencei nincsenek az aktuális keresési területen.
it: I tuoi preferiti non sono nell'area di ricerca attuale.
lb: Är Favoritten sinn net am aktuellen Sichberäich.
lt: Jūsų mėgstamiausiųjų nėra dabartinėje paieškos srityje.
lv: Jūsu izlases nav pašreizējā meklēšanas apgabalā.
mt: Il-favoriti tiegħek mhumiex fiż-żona tat-tfittxija attwali.
nb: Favorittene dine er ikke i det gjeldende søkeområdet.
nl: Je favorieten liggen niet in het huidige zoekgebied.
nn: Favorittene dine er ikke i det gjeldende søkeområdet.
pl: Twoje ulubione nie znajdują się w bieżącym obszarze wyszukiwania.
pt: Seus favoritos não estão na área de pesquisa atual.
rm: Tes favorits n’èn betg en la zona da tschertga actuala.
sl: Vaših priljubljenih ni v trenutnem območju iskanja.
sv: Dina favoriter finns inte i det aktuella sökområdet.
tr: Favorileriniz geçerli arama alanında değil.

# favorites.rating
source: Stars
cs: Hvězdy
da: Stjerner
de: Sterne
el: Αστέρια
es: Estrellas
fi: Tähdet
fr: Étoiles
hu: Csillagok
it: Stelle
lb: Stären
lt: Žvaigždutės
lv: Zvaigznes
mt: Stilel
nb: Stjerner
nl: Sterren
nn: Stjerner
pl: Gwiazdki
pt: Estrelas
rm: Stailas
sl: Zvezdice
sv: Stjärnor
tr: Yıldız

# favorites.someOutsideArea
source: Some favorites are outside the current search area.
cs: Některé oblíbené položky jsou mimo aktuální oblast hledání.
da: Nogle favoritter er uden for det aktuelle søgeområde.
de: Einige Favoriten liegen außerhalb des aktuellen Suchumkreises.
el: Ορισμένα αγαπημένα βρίσκονται εκτός της τρέχουσας περιοχής αναζήτησης.
es: Algunos favoritos están fuera del área de búsqueda actual.
fi: Jotkut suosikit ovat nykyisen hakualueen ulkopuolella.
fr: Certains favoris se trouvent en dehors de la zone de recherche actuelle.
hu: Néhány kedvenc az aktuális keresési területen kívül található.
it: Alcuni preferiti sono fuori dall'area di ricerca corrente.
lb: E puer Favoritten sinn ausserhalb vum aktuellen Sichberäich.
lt: Kai kurie mėgstamiausi yra už dabartinės paieškos srities.
lv: Dažas izlases atrodas ārpus pašreizējā meklēšanas apgabala.
mt: Xi favoriti jinsabu barra miż-żona tat-tfittxija attwali.
nb: Noen favoritter er utenfor gjeldende søkeområde.
nl: Sommige favorieten liggen buiten het huidige zoekgebied.
nn: Noen favoritter er utenfor gjeldende søkeområde.
pl: Niektóre ulubione znajdują się poza bieżącym obszarem wyszukiwania.
pt: Alguns favoritos estão fora da área de pesquisa atual.
rm: Intgins favorits èn ordaifer la zona da tschertga actuala.
sl: Nekateri priljubljeni so zunaj trenutnega območja iskanja.
sv: Vissa favoriter är utanför det aktuella sökområdet.
tr: Bazı favoriler mevcut arama alanının dışında.

# favorites.sort
source: Sort
cs: Seřadit
da: Sorter
de: Sortieren
el: Ταξινόμηση
es: Ordenar
fi: Lajittele
fr: Trier
hu: Rendezés
it: Ordina
lb: Sortéieren
lt: Rikiuoti
lv: Kārtot
mt: Issortja
nb: Sorter
nl: Sorteren
nn: Sorter
pl: Sortuj
pt: Ordenar
rm: Zavrar
sl: Razvrsti
sv: Sortera
tr: Sırala

# favorites.title
source: Favorites
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
hu: Kedvencek
it: Preferiti
lb: Favoritten
lt: Mėgstamiausi
lv: Izlase
mt: Favoriti
nb: Favoritter
nl: Favorieten
nn: Favorittar
pl: Ulubione
pt: Favoritos
rm: Favorits
sl: Priljubljene
sv: Favoriter
tr: Favoriler

# filters.activeAmenity
source: {label} filter active
cs: Filtr {label} aktivní
da: {label} filter aktivt
de: {label} Filter aktiv
el: Το φίλτρο {label} είναι ενεργό
es: Filtro {label} activo
fi: {label}-suodatin aktiivinen
fr: Filtre {label} actif
hu: {label} szűrő aktív
it: Filtro {label} attivo
lb: {label} Filter aktiv
lt: Filtras {label} aktyvus
lv: {label} filtrs ir aktīvs
mt: {label} filtru attiv
nb: {label} filter aktivt
nl: {label}-filter actief
nn: {label} filter aktivt
pl: Filtr {label} aktywny
pt: Filtro {label} ativo
rm: Filter {label} activ
sl: Filter {label} je aktiven
sv: {label} filter aktivt
tr: {label} filtresi etkin

# filters.all
source: All filters
cs: Všechny filtry
da: Alle filtre
de: Alle Filter
el: Όλα τα φίλτρα
es: Todos los filtros
fi: Kaikki suodattimet
fr: Tous les filtres
hu: Minden szűrő
it: Tutti i filtri
lb: All Filteren
lt: Visi filtrai
lv: Visi filtri
mt: Il-filtri kollha
nb: Alle filtre
nl: Alle filters
nn: Alle filtre
pl: Wszystkie filtry
pt: Todos os filtros
rm: Tuts filters
sl: Vsi filtri
sv: Alla filter
tr: Tüm filtreler

# filters.allOperators
source: All operators
cs: Všichni provozovatelé
da: Alle operatører
de: Alle Betreiber
el: Όλοι οι πάροχοι
es: Todos los operadores
fi: Kaikki operaattorit
fr: Tous les opérateurs
hu: Minden üzemeltető
it: Tutti gli operatori
lb: All Bedreiwer
lt: Visi operatoriai
lv: Visi operatori
mt: L-operaturi kollha
nb: Alle operatører
nl: Alle aanbieders
nn: Alle operatørar
pl: Wszyscy operatorzy
pt: Todos os operadores
rm: Tuts operaturs
sl: Vsi operaterji
sv: Alla operatörer
tr: Tüm operatörler

# filters.amenities
source: Nearby places
cs: Místa poblíž
da: Steder i nærheden
de: Angebote vor Ort
el: Κοντινά μέρη
es: Lugares cercanos
fi: Paikat lähellä
fr: Lieux à proximité
hu: Közeli helyek
it: Luoghi vicini
lb: Plazen an der Géigend
lt: Vietos netoliese
lv: Vietas tuvumā
mt: Postijiet qrib
nb: Steder i nærheten
nl: Plekken in de buurt
nn: Stader i nærleiken
pl: Miejsca w pobliżu
pt: Locais próximos
rm: Lieus vischins
sl: Kraji v bližini
sv: Platser i närheten
tr: Yakındaki yerler

# filters.amenityName
source: Name of nearby place
cs: Název místa poblíž
da: Navn på sted i nærheden
de: Name des Angebots vor Ort
el: Όνομα κοντινού μέρους
es: Nombre del lugar cercano
fi: Lähellä olevan paikan nimi
fr: Nom du lieu à proximité
hu: Közeli hely neve
it: Nome del luogo vicino
lb: Numm vun enger Plaz an der Géigend
lt: Netoliese esančios vietos pavadinimas
lv: Tuvumā esošas vietas nosaukums
mt: Isem ta’ post qrib
nb: Navn på sted i nærheten
nl: Naam van plek in de buurt
nn: Namn på stad i nærleiken
pl: Nazwa pobliskiego miejsca
pt: Nome do local próximo
rm: Num dal lieu vischin
sl: Ime bližnjega kraja
sv: Namn på plats i närheten
tr: Yakındaki yerin adı

# filters.amenityNamePlaceholder
source: e.g. McDonald's
cs: např. McDonald's
da: f.eks. McDonald's
de: z. B. McDonald's
el: π.χ. McDonald's
es: por ej. McDonald's
fi: esim. McDonald's
fr: par ex. McDonald's
hu: pl. McDonald's
it: ad es. McDonald's
lb: z.B. McDonald's
lt: pvz. McDonald's
lv: piem. McDonalds
mt: eż. McDonald's
nb: f.eks. McDonald's
nl: bijv. McDonald's
nn: f.eks. McDonald's
pl: np. McDonalda
pt: por exemplo McDonald's
rm: p.ex. McDonald’s
sl: npr. McDonald's
sv: t.ex. McDonalds
tr: örneğin McDonald's

# filters.apply
source: Apply
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
es: Aplicar
fi: Käytä
fr: Appliquer
hu: Alkalmaz
it: Applica
lb: Uwenden
lt: Taikyti
lv: Lietot
mt: Applika
nb: Bruk
nl: Toepassen
nn: Bruk
pl: Zastosuj
pt: Aplicar
rm: Applitgar
sl: Uporabi
sv: Använd
tr: Uygula

# filters.availableOnly
source: Available now
cs: K dispozici nyní
da: Tilgængelig nu
de: Jetzt frei
el: Διαθέσιμο τώρα
es: Disponible ahora
fi: Saatavilla nyt
fr: Disponible maintenant
hu: Most elérhető
it: Disponibile ora
lb: Elo verfügbar
lt: Galima dabar
lv: Pieejams tagad
mt: Disponibbli issa
nb: Tilgjengelig nå
nl: Nu vrij
nn: Tilgjengelig nå
pl: Dostępne teraz
pt: Disponível agora
rm: Disponibel ussa
sl: Na voljo zdaj
sv: Tillgänglig nu
tr: Şu anda mevcut

# filters.availableOnlyNote
source: Only stations with known availability and at least one free charging point
cs: Pouze stanice se známou dostupností a alespoň jedním volným nabíjecím místem
da: Kun stationer med kendt tilgængelighed og mindst ét gratis ladepunkt
de: Nur Stationen mit bekannter Verfügbarkeit und mindestens einem freien Ladepunkt
el: Μόνο σταθμοί με γνωστή διαθεσιμότητα και τουλάχιστον ένα δωρεάν σημείο φόρτισης
es: Sólo estaciones con disponibilidad conocida y al menos un punto de recarga gratuito
fi: Vain asemat, joiden saatavuus on tiedossa ja joissa on vähintään yksi ilmainen latauspiste
fr: Uniquement les bornes dont la disponibilité est connue et au moins une borne de recharge gratuite
hu: Csak ismert elérhetőségű állomások és legalább egy ingyenes töltőpont
it: Solo stazioni con disponibilità nota e almeno un punto di ricarica gratuito
lb: Nëmmen Statiounen mat bekannt Disponibilitéit an op d'mannst ee fräi Opluedstatiounen Punkt
lt: Tik žinomos stotys ir bent vienas nemokamas įkrovimo taškas
lv: Tikai stacijas ar zināmu pieejamību un vismaz vienu bezmaksas uzlādes punktu
mt: Stazzjonijiet biss b'disponibbiltà magħrufa u mill-inqas punt wieħed għall-iċċarġjar b'xejn
nb: Kun stasjoner med kjent tilgjengelighet og minst ett gratis ladepunkt
nl: Alleen stations met bekende beschikbaarheid en minstens een vrij laadpunt
nn: Kun stasjoner med kjent tilgjengelighet og minst ett gratis ladepunkt
pl: Tylko stacje o znanej dostępności i co najmniej jednym bezpłatnym punkcie ładowania
pt: Apenas estações com disponibilidade conhecida e pelo menos um ponto de carregamento gratuito
rm: Mo staziuns cun disponibladad enconuschenta ed almain in punct da chargiar liber
sl: Samo postaje z znano razpoložljivostjo in vsaj enim prostim polnilnim mestom
sv: Endast stationer med känd tillgänglighet och minst en gratis laddpunkt
tr: Yalnızca kullanılabilirliği bilinen istasyonlar ve en az bir ücretsiz şarj noktası

# filters.currentlyOpen
source: Open now
cs: Nyní otevřeno
da: Åben nu
de: Jetzt geöffnet
el: Ανοιχτά τώρα
es: Abierto ahora
fi: Auki nyt
fr: Ouvert maintenant
hu: Most nyitva
it: Aperto ora
lb: Elo op
lt: Dabar atidaryta
lv: Atvērts tagad
mt: Miftuħ issa
nb: Åpent nå
nl: Nu open
nn: Ope no
pl: Otwarte teraz
pt: Aberto agora
rm: Avert ussa
sl: Odprto zdaj
sv: Öppet nu
tr: Şu an açık

# filters.currentlyOpenNote
source: Only stations with at least one currently open nearby place
cs: Pouze stanice s alespoň jedním aktuálně otevřeným blízkým místem
da: Kun stationer med mindst ét aktuelt åbent sted i nærheden
de: Nur Stationen mit mindestens einem aktuell geöffneten Angebot
el: Μόνο σταθμοί με τουλάχιστον ένα ανοιχτό κοντινό μέρος
es: Sólo estaciones con al menos un lugar cercano actualmente abierto
fi: Vain asemat, joissa on ainakin yksi tällä hetkellä avoinna lähellä oleva paikka
fr: Seules les stations avec au moins un lieu actuellement ouvert à proximité
hu: Csak azok az állomások, amelyeknél legalább egy jelenleg nyitva van a közelben
it: Solo stazioni con almeno un posto attualmente aperto nelle vicinanze
lb: Nëmmen Statiounen mat op d'mannst eng momentan oppen Emgéigend Plaz
lt: Tik tos stotys, kuriose šiuo metu veikia bent viena netoliese esanti vieta
lv: Tikai stacijas ar vismaz vienu pašlaik atvērtu tuvumā esošu vietu
mt: L-istazzjonijiet biss b'mill-inqas wieħed bħalissa miftuħin post fil-qrib
nb: Kun stasjoner med minst én åpen plass i nærheten
nl: Alleen stations met minstens een plek in de buurt die nu open is
nn: Kun stasjoner med minst én åpen plass i nærheten
pl: Tylko stacje z co najmniej jednym aktualnie otwartym miejscem w pobliżu
pt: Somente estações com pelo menos um local próximo aberto no momento
rm: Mo staziuns cun almain in lieu vischin avert ussa
sl: Samo postaje z vsaj enim trenutno odprtim krajem v bližini
sv: Endast stationer med minst en för närvarande öppen plats i närheten
tr: Yalnızca yakınlarda en az bir açık yer bulunan istasyonlar

# filters.filterAmenity
source: Filter by {label}
cs: Filtr podle {label}
da: Filtrer efter {label}
de: {label} filtern
el: Φιλτράρισμα κατά {label}
es: Filtrar por {label}
fi: Suodatin {label}
fr: Filtrer par {label}
hu: Szűrés {label} szerint
it: Filtra per {label}
lb: Filter vun {label}
lt: Filtruoti pagal {label}
lv: Filtrēt pēc {label}
mt: Iffiltra minn {label}
nb: Filtrer etter {label}
nl: Filteren op {label}
nn: Filtrer etter {label}
pl: Filtruj według {label}
pt: Filtrar por {label}
rm: Filtrar tenor {label}
sl: Filtriraj po {label}
sv: Filtrera efter {label}
tr: {label}'ye göre filtrele

# filters.minAmenities
source: Min. nearby places: {value}
cs: Min. míst v okolí: {value}
da: Min. steder i nærheden: {value}
de: Min. Angebote vor Ort: {value}
el: Ελάχιστες παροχές κοντά: {value}
es: Servicios mínimos: {value}
fi: Väh. lähipaikkoja: {value}
fr: Lieux utiles min. : {value}
hu: Min. közeli helyek: {value}
it: Servizi minimi: {value}
lb: Min. Plazen an der Géigend: {value}
lt: Min. vietų netoliese: {value}
lv: Min. vietas tuvumā: {value}
mt: Postijiet fil-qrib min.: {value}
nb: Min. steder i nærheten: {value}
nl: Min. voorzieningen: {value}
nn: Min. stader i nærleiken: {value}
pl: Min. miejsc w pobliżu: {value}
pt: Locais úteis mín.: {value}
rm: Lieu min. en vischinanza: {value}
sl: Min. bližnjih krajev: {value}
sv: Min. platser nära: {value}
tr: Min. yakındaki yer: {value}

# filters.minAmenitiesLabel
source: {value}+ nearby places
cs: {value}+ míst v okolí
da: {value}+ steder i nærheden
de: {value}+ Angebote vor Ort
el: {value}+ παροχές κοντά
es: {value}+ servicios
fi: {value}+ lähipaikkaa
fr: {value}+ lieux utiles
hu: {value}+ közeli hely
it: {value}+ servizi
lb: {value}+ Plazen an der Géigend
lt: {value}+ vietų netoliese
lv: {value}+ vietas tuvumā
mt: {value}+ postijiet fil-qrib
nb: {value}+ steder i nærheten
nl: {value}+ voorzieningen
nn: {value}+ stader i nærleiken
pl: {value}+ miejsc w pobliżu
pt: {value}+ locais úteis
rm: {value}+ lieus en vischinanza
sl: {value}+ bližnjih krajev
sv: {value}+ platser nära
tr: {value}+ yakındaki yer

# filters.minPower
source: Min. power: {value} kW
cs: Min. výkon: {value} kW
da: Min. effekt: {value} kW
de: Min. Leistung: {value} kW
el: Ελάχ. ισχύς: {value} kW
es: Mín. potencia: {value} kW
fi: Min. teho: {value} kW
fr: Min. puissance : {value} kW
hu: Min. teljesítmény: {value} kW
it: minimo potenza: {value} kW
lb: Min. Muecht: {value} kW
lt: Min. galia: {value} kW
lv: Min. jauda: {value} kW
mt: Min. qawwa: {value} kW
nb: Min. effekt: {value} kW
nl: Min. vermogen: {value} kW
nn: Min. effekt: {value} kW
pl: Min. moc: {value} kW
pt: Min. potência: {value} kW
rm: Prestaziun min.: {value} kW
sl: Min. moč: {value} kW
sv: Min. effekt: {value} kW
tr: Min. güç: {value} kW

# filters.minPowerLabel
source: from {value} kW
cs: od {value} kW
da: fra {value} kW
de: ab {value} kW
el: από {value} kW
es: desde {value} kW
fi: alkaen {value} kW
fr: à partir de {value} kW
hu: {value} kW-tól
it: da {value} kW
lb: aus {value} kW
lt: nuo {value} kW
lv: no {value} kW
mt: minn {value} kW
nb: fra {value} kW
nl: vanaf {value} kW
nn: fra {value} kW
pl: od {value} kW
pt: de {value} kW
rm: da {value} kW
sl: od {value} kW
sv: från {value} kW
tr: {value} kW'tan itibaren

# filters.namePrefix
source: Name: {value}
cs: Název: {value}
da: Navn: {value}
el: Όνομα: {value}
es: Nombre: {value}
fi: Nimi: {value}
fr: Nom : {value}
hu: Név: {value}
it: Nome: {value}
lb: Numm: {value}
lt: Pavadinimas: {value}
lv: Nosaukums: {value}
mt: Isem: {value}
nb: Navn: {value}
nl: Naam: {value}
nn: Navn: {value}
pl: Nazwa: {value}
pt: Nome: {value}
rm: Num: {value}
sl: Ime: {value}
sv: Namn: {value}
tr: İsim: {value}

# filters.openWithCount
source: Open filters, {count} active: {labels}
cs: Otevřené filtry, {count} aktivní: {labels}
da: Åbne filtre, {count} aktiv: {labels}
de: Filter öffnen, {count} aktiv: {labels}
el: Ανοίξτε φίλτρα, {count} ενεργό: {labels}
es: Filtros abiertos, {count} activo: {labels}
fi: Avoimet suodattimet, {count} aktiivinen: {labels}
fr: Filtres ouverts, {count} actif : {labels}
hu: Nyitott szűrők, {count} aktív: {labels}
it: Filtri aperti, {count} attivo: {labels}
lb: Filteren opmaachen, {count} aktiv: {labels}
lt: Atidaryti filtrai, {count} aktyvus: {labels}
lv: Atvērtie filtri, {count} aktīvs: {labels}
mt: Iftaħ filtri, {count} attiv: {labels}
nb: Åpne filtre, {count} aktiv: {labels}
nl: Filters openen, {count} actief: {labels}
nn: Åpne filtre, {count} aktiv: {labels}
pl: Otwarte filtry, {count} aktywne: {labels}
pt: Filtros abertos, {count} ativo: {labels}
rm: Avrir filters, {count} activ: {labels}
sl: Odprti filtri, {count} aktiven: {labels}
sv: Öppna filter, {count} aktiv: {labels}
tr: Filtreleri aç, {count} aktif: {labels}

# filters.operator
source: Operator
cs: Provozovatel
da: Operatør
de: Betreiber
el: Πάροχος
es: Operador
fi: Operaattori
fr: Opérateur
hu: Üzemeltető
it: Operatore
lb: Bedreiwer
lt: Operatorius
lv: Operators
mt: Operatur
nb: Operatør
nl: Aanbieder
nn: Operatør
pt: Operador
rm: Operatur
sl: Operater
sv: Operatör
tr: Operatör

# filters.reset
source: Remove filters
cs: Resetovat
da: Nulstil
de: Filter löschen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
hu: Visszaállítás
it: Reimposta
lb: Zrécksetzen
lt: Atstatyti
lv: Atiestatīt
mt: Irrisettja
nb: Tilbakestill
nl: Resetten
nn: Tilbakestill
pl: Resetuj
pt: Repor
rm: Resetar
sl: Ponastavi
sv: Återställ
tr: Sıfırla

# filters.selectedOnly
source: Selected only: {labels}
cs: Vybráno pouze: {labels}
da: Kun valgt: {labels}
de: Auswahl: {labels}
el: Επιλεγμένα μόνο: {labels}
es: Solo seleccionado: {labels}
fi: Vain valittu: {labels}
fr: Sélection uniquement : {labels}
hu: Csak kiválasztva: {labels}
it: Solo selezionati: {labels}
lb: Nëmmen ausgewielt: {labels}
lt: Pasirinkta tik: {labels}
lv: Atlasīts tikai: {labels}
mt: Magħżul biss: {labels}
nb: Kun valgt: {labels}
nl: Alleen geselecteerd: {labels}
nn: Berre valt: {labels}
pl: Wybrano tylko: {labels}
pt: Selecionado apenas: {labels}
rm: Mo selecziunà: {labels}
sl: Izbrano samo: {labels}
sv: Endast valt: {labels}
tr: Yalnızca seçilen: {labels}

# filters.title
source: Filters
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
fi: Suodattimet
fr: Filtres
hu: Szűrők
it: Filtri
lb: Filteren
lt: Filtrai
lv: Filtri
mt: Filtri
nb: Filtre
nn: Filter
pl: Filtry
pt: Filtros
sl: Filtri
sv: Filter
tr: Filtreler

# info.aboutIntro
source: Find available chargers near great bakeries, restaurants, shops, playgrounds and cafés. woladen knows
cs: Najděte dostupné nabíječky v blízkosti skvělých pekáren, restaurací, obchodů, hřišť a kaváren. woladen ví
da: Find tilgængelige opladere i nærheden af fantastiske bagerier, restauranter, butikker, legepladser og caféer. woladen ved det
de: Finde verfügbare Ladestationen in der Nähe guter Bäckereien, Restaurants, Läden, Spielplätzen und Cafés. woladen kennt
el: Βρείτε διαθέσιμους φορτιστές κοντά σε υπέροχα αρτοποιεία, εστιατόρια, καταστήματα, παιδικές χαρές και καφετέριες. Ο woladen ξέρει
es: Encuentre cargadores disponibles cerca de excelentes panaderías, restaurantes, tiendas, parques infantiles y cafeterías. woladen sabe
fi: Löydä saatavilla olevia latureita upeiden leipomoiden, ravintoloiden, kauppojen, leikkikenttien ja kahviloiden läheltä. woladen tietää
fr: Trouvez des chargeurs disponibles à proximité de grandes boulangeries, restaurants, magasins, terrains de jeux et cafés. woladen sait
hu: Keressen elérhető töltőket nagyszerű pékségek, éttermek, üzletek, játszóterek és kávézók közelében. A woladen tudja
it: Trova i caricabatterie disponibili vicino a ottimi panifici, ristoranti, negozi, parchi giochi e bar. woladen lo sa
lb: Fannt verfügbar Ladegeräter bei super Bäckereien, Restauranten, Geschäfter, Spillplazen a Caféen. woladen weess
lt: Raskite galimus įkroviklius šalia puikių kepyklų, restoranų, parduotuvių, žaidimų aikštelių ir kavinių. woladen žino
lv: Atrodiet pieejamos lādētājus pie lieliskām maiznīcām, restorāniem, veikaliem, rotaļu laukumiem un kafejnīcām. woladen zina
mt: Sib chargers disponibbli ħdejn fran, ristoranti, ħwienet, playgrounds u kafetteriji mill-aqwa. woladen jaf
nb: Finn tilgjengelige ladere i nærheten av flotte bakerier, restauranter, butikker, lekeplasser og kafeer. woladen vet
nl: Vind beschikbare laadstations in de buurt van goede bakkerijen, restaurants, winkels, speeltuinen en cafés. woladen kent
nn: Finn tilgjengelige ladere i nærheten av flotte bakerier, restauranter, butikker, lekeplasser og kafeer. woladen vet
pl: Znajdź dostępne ładowarki w pobliżu świetnych piekarni, restauracji, sklepów, placów zabaw i kawiarni. woladen wie
pt: Encontre carregadores disponíveis perto de excelentes padarias, restaurantes, lojas, parques infantis e cafés. woladen sabe
rm: Chatta chargiaders disponibels sper bunas furnarias, restaurants, butias, plazzas da gieu e cafés. woladen enconuscha
sl: Poiščite razpoložljive polnilnike v bližini odličnih pekarn, restavracij, trgovin, igrišč in kavarn. woladen ve
sv: Hitta tillgängliga laddare nära fantastiska bagerier, restauranger, butiker, lekplatser och kaféer. woladen vet
tr: Harika fırınların, restoranların, mağazaların, oyun alanlarının ve kafelerin yakınında mevcut şarj cihazlarını bulun. woladen biliyor
